start-user-text =
    Сәлеметсіз бе! Ботпен жұмыс істеуді бастау үшін тілді таңдаңыз.

    Здравствуйте! Для начала работы с ботом выберите язык.
start-user-ru-button-text = Русский
start-user-kk-button-text = Казакша

start-work-with-us-text =
    Здравствуйте, вас приветствует компания "Rai Cargo"!

    Для того чтобы начать с нами работать вы должны ознакомится с договором. Нажмите кнопку "Начать" чтобы продолжить.
start-work-with-us-button-text = Начать

ask-contract-text =
    Внимательно прочтите договор.

    1. Предмет договора

    1.1. Поставщик обязуется доставить в Казахстан Покупателю [интернет товары ] (далее - товар) в обусловленные настоящим договором сроки, а Покупатель обязуется принять и оплатить его в течение 3х дней
    1.2. Грузополучателем товара является Покупатель.
    1.3. Поставщик не вправе открывать купленный вами товар на складе в Китае.
    1.4. Компания поставщика не является обучательным центром и она вправе не отвечать Вам по вопросам любого китайского сайта и на другие вопросы

    2. Сроки и порядок поставки

    2.1. Поставка товара осуществляется [7-15 дней ].( не включая форс мажорные ситуаций )
    2.2. Доставка товара осуществляется путем отгрузки (передачи) товара в адрес грузополучателя [в город который указал покупатель ].
    2.3.Покупатель обязан в этот же срок проверить количество и качество принятых товаров и о выявленных несоответствиях или недостатках товаров незамедлительно уведомить магазина в Китае и попросит вернуть деньги на счет ( Alipay)
    2.7. В случаи повреждения товара поставщик ответственности не несет, когда в соответствии с настоящим договором Поставщик считается исполнившим свою обязанность по передаче товара Покупателю.
    2.8. Поставщик берет полностью ответственность за доставку товара при оформлении страховки.
    2.9. Поставщик страхует ваш товар при условии того что (товар весит от 30кги больше )

ask-contract-sure-accept-text =
    Вы точно ознакомились и согласны с договором? Обязательно прочтите его!

    1. Предмет договора

    1.1. Поставщик обязуется доставить в Казахстан Покупателю [интернет товары ] (далее - товар) в обусловленные настоящим договором сроки, а Покупатель обязуется принять и оплатить его в течение 3х дней
    1.2. Грузополучателем товара является Покупатель.
    1.3. Поставщик не вправе открывать купленный вами товар на складе в Китае.
    1.4. Компания поставщика не является обучательным центром и она вправе не отвечать Вам по вопросам любого китайского сайта и на другие вопросы

    2. Сроки и порядок поставки

    2.1. Поставка товара осуществляется [7-15 дней ].( не включая форс мажорные ситуаций )
    2.2. Доставка товара осуществляется путем отгрузки (передачи) товара в адрес грузополучателя [в город который указал покупатель ].
    2.3.Покупатель обязан в этот же срок проверить количество и качество принятых товаров и о выявленных несоответствиях или недостатках товаров незамедлительно уведомить магазина в Китае и попросит вернуть деньги на счет ( Alipay)
    2.7. В случаи повреждения товара поставщик ответственности не несет, когда в соответствии с настоящим договором Поставщик считается исполнившим свою обязанность по передаче товара Покупателю.
    2.8. Поставщик берет полностью ответственность за доставку товара при оформлении страховки.
    2.9. Поставщик страхует ваш товар при условии того что (товар весит от 30кги больше )


contract-decline-text =
    Жаль.

    Если передумаете повторно напишите команду /start

ask-city-text =
    Выберите свой город из предложенного списка:

    !ВАЖНО!
    Если вашего города нет в списке введите его вручную на латинице!


contract-accept-button-text = СОГЛАСЕН
contract-sure-accept-button-text = ТОЧНО СОГЛАСЕН
contract-decline-button-text = НЕ СОГЛАСЕН

cancel-text = Отмена

wrong-city-type-text = Это не город! Введите еще раз

ask-share-phone-text =
    Почти готово!

    Передайте свой номер телефона нажав на кнопку "Поделиться".

    Он нам нужен для обратной связи и технической поддержки :)
ask-share-phone-button-text = Поделиться

send-new-code-text =
    Отлично! Вот ваш уникальный код!

    Код: {$code}

send-old-code-text =
    Вы уже получали код. Вот ваш уникальный код!

    Код: {$code}
