start-user-text =
    Сәлеметсіз бе! Ботпен жұмыс істеуді бастау үшін тілді таңдаңыз.

    Здравствуйте! Для начала работы с ботом выберите язык.
start-user-kk-button-text = Казакша
start-user-ru-button-text = Русский

start-work-with-us-text =
    Сәлеметсізбе! Сізбен байланыста "Rai Cargo"!

    Бізбен бірге жұмыс жасау үшін біздің шарттармен таныс болыныздар Шартты оқу ушін "Бастау" батырмасын басыныз *
start-work-with-us-button-text = Бастау

ask-contract-text =
    Құрметті cargo_bot тұтынушысы!👋🏻

    Сізбен біздің арамыздағы келісім шартпен таныс болыңыз☺️

    Қытайдағы складқа келген тауарыңызды  Қазақстанға жеткізуге міндеттіміз :
    1.Қытай склады тауарыңызды ашып тексермейді , артық кем шығып жатса тек қана сатушымен сөйлесіп өндіріп ала аласыз.

    2.Сынатын заттар бермейміз , берген жағдайда сатушыға ескерту шарт( жақсылап орап беруін өтініңіз)  , жолда сынған затқа карго жауап бермейді !

    3. Сынатын затқа заказ бергіңіз келсе, міндетті түрде обрешётка оратыңыз (ақылы) Каргоға алдын ала айтып ескертіңіз.

    4.Товар сатып алатын алдын, сатушыдан  салмағын сұрап алыңыз , соны біздің тарифқа көбейтіп  примерно төлейтін суммаңызды  біліп отырыңыз

    5. Қытайдан келген тауар Қытайға қайтарылмайды , қандай жағдай болсын төлеуге міндеттісіз ( сол үшін ойланып заказ береміз )

    6. Сіз заказ берген заттың сапасына Карго жауап бермейді. Сол үшін рейтинг, фотоотчетқа зер сала отырып заказ бергеніңіз дұрыс

    Карго бұл сізді оқытқан куратор емес , біз тек тасымалдаушы компания , яғни біздің складка келіп жеткен товарды сізге тапсыру

ask-contract-sure-accept-text =
    Келісімді оқып, келісесіз бе? Міндетті түрде оқыңыз!

    Қытайдағы складқа келген тауарыңызды  Қазақстанға жеткізуге міндеттіміз :
    1.Қытай склады тауарыңызды ашып тексермейді , артық кем шығып жатса тек қана сатушымен сөйлесіп өндіріп ала аласыз.

    2.Сынатын заттар бермейміз , берген жағдайда сатушыға ескерту шарт( жақсылап орап беруін өтініңіз)  , жолда сынған затқа карго жауап бермейді !

    3. Сынатын затқа заказ бергіңіз келсе, міндетті түрде обрешётка оратыңыз (ақылы) Каргоға алдын ала айтып ескертіңіз.

    4.Товар сатып алатын алдын, сатушыдан  салмағын сұрап алыңыз , соны біздің тарифқа көбейтіп  примерно төлейтін суммаңызды  біліп отырыңыз

    5. Қытайдан келген тауар Қытайға қайтарылмайды , қандай жағдай болсын төлеуге міндеттісіз ( сол үшін ойланып заказ береміз )

    6. Сіз заказ берген заттың сапасына Карго жауап бермейді. Сол үшін рейтинг, фотоотчетқа зер сала отырып заказ бергеніңіз дұрыс

    Карго бұл сізді оқытқан куратор емес , біз тек тасымалдаушы компания , яғни біздің складка келіп жеткен товарды сізге тапсыру


contract-decline-text =
    Кешіріңіз.

    Егер сіз ойыңызды өзгертсеңіз, /start пәрменін қайта жазыңыз

ask-city-text =
    Ұсынылған тізімнен қалаңызды таңдаңыз:

    !МАҢЫЗДЫ!
    Егер сіздің қалаңыз тізімде болмаса, оны латын тілінде қолмен енгізіңіз!

cancel-text = Бас тарту

wrong-city-type-text = Бұл қала емес! Қайта теріңіз

contract-accept-button-text = Келiсемiн
contract-sure-accept-button-text = Толықтай келiсемiн
contract-decline-button-text = келiспеймiн

ask-share-phone-text =
    Керемет!😍

    «Енді Бөлісу» түймесін басу арқылы телефон нөміріңізді жіберіңіз.

    Бұл бізге кері байланыс пен техникалық қолдау үшін қажет :)
ask-share-phone-button-text = Бөлісу

send-new-code-text =
    Керемет! Вот ваш уникальный код!

    Код: {$code}

send-old-code-text =
    Сіз кодты алдыңыз! Міне сіздің жеке кодыныз!

    Код: {$code}

